<?
return[
    'Веб студия Quazom | Создание успешных сайтов под ключ' => 'Веб студія Quazom | Створення успішних сайтів під ключ',
    'Продвижение Вашего бизнеса в интернете | Веб студия Quazom' => 'Просування Вашого бізнесу в інтернеті | Веб студія Quazom',
    'Начало интернет бизнеса за 6 шагов | Веб студия Quazom' => 'Початок інтернет бізнесу за 6 кроків | Веб студія Quazom',
    'Интернет магазин и Лендинг под ключ | Веб студия Quazom' => 'Інтернет магазин та Лендiнг під ключ | Веб студія Quazom',
    'Сопровождение и поддержка Вашего сайта | Веб студия Quazom' => 'Супровід та підтримка Вашого сайту | Веб студія Quazom',
    'Сайты на Wordpress, Joomla, Opencart | Веб студия Quazom' => 'Сайти на Wordpress, Joomla, Opencart | Веб студія Quazom',
    '404 страница' => '404 cторінка',
	'Создание сайтов под ключ и комплексные решения для успешного интернет бизнеса. Наша web студия Quazom подарит новую жизнь Вашему сайту. Вы с нами?' =>
    'Створення веб сайтів під ключ і комплексні рішення для успішного інтернет-бізнесу. Наша web студія Quazom подарує нове життя Вашому сайту. Ви з нами?',
	'создание сайтов, разработка сайтов, сайт под ключ, техзадание сайта, сайт переделка, интернет бизнес, бизнес онлайн' =>
    'створення сайтів, розробка сайтів, веб студія, веб сторінка, інтернет сайт, зробити сайт, бізнес онлайн, бізнес +в інтернеті, проектування сайту, технічне завдання веб сайт, сайт переробка',
    'Сделайте уверенное начало интернет бизнеса вместе с нами! Закажите сайт визитку в нашей web студии.' =>
    'Зробіть впевнений початок інтернет-бізнесу разом з нами! Замовте сайт візитку в нашій web студії.',
    'сайт визитка, интернет бизнес начало, прототип сайта' =>
    'сайт візитка, інтернет бізнес початок, створення веб сторінки, створення веб сайтів, зробити свій сайт, створити веб сторінку, кодування веб сторінок, веб сторінка запуск',
    'Создание сайта для Вас вместе с рекламой - наше комплексное решение продвижения Вашего бизнеса в интернете. Мы решим эти задачи для Вас!' =>
    'Створення сайту для Вас разом з рекламою - наше комплексне рішення просування Вашого бізнесу в інтернеті. Ми вирішимо ці завдання для Вас!',
    'реклама сайта, продвижение бизнеса, контекстная реклама сайта' =>
    'контекстна реклама сайту просування бізнесу розкрутка бізнесу',
    'Торгуйте Вашим товаром в своем интернет магазине! Откройте свой флагманский продукт на лендинге для клиентов. Наша веб студия разработает Вам эти продающие инструменты.' =>
    'Торгуйте Вашим товаром в своєму інтернет магазині! Відкрийте свій флагманський продукт на Лендінзі для клієнтів. Наша веб студія розробить Вам ці продающи інструменти.',
    'интернет магазин, landing page, продажи через интернет, лендинг, промо страница' =>
    'інтернет магазин, продаж через інтернет, бізнес інтернет магазин, купити інтернет магазин, зробити лендінг україна, промо сторінка',
    'Вам некогда вести и поддерживать сайт? Доверьте обслуживание и тех.поддержку нашей web студии и актуальность Вашего сайта будет всегда на высоте!' =>
    'Вам ніколи вести і підтримувати сайт? Довірте обслуговування і тех.підтримку нашої web студії і актуальність Вашого сайту буде завжди на висоті!',
    'поддержка сайта, обслуживание сайта, сопровождение сайта, администрирование сайта' =>
    'підтримка сайту, технічна підтримка сайту, обслуговування сайту, адміністрування сайту, супровід сайту',
    'Сделаем Ваш корпоративный сайт на Wordpress, Joomla, Opencart для уверенной презентации Вашим партнерам и клиентам! Отличное решение по корпоративному стилю.' =>
    'Зробимо Ваш корпоративний сайт на Wordpress, Joomla, Opencart для впевненої презентації Вашим партнерам та клієнтам! Відмінне рішення з використанням корпоративного стилю.',
    'сайт wordpress, сайт joomla, сайты opencart, сайт вордпресс, сайт +на php, корпоративный сайт, сделать сайт' =>
    'корпоративний сайт, корпоративні сайти, сайт wp, движки +для web сайтів',
    'Решите Ваши задачи с нашими технологиями!' => 'Вирішити Ваші завдання з нашими технологіями!',
    'Бизнес Старт' => 'Бізнес Старт',
    'Продажи' => 'Продажi',
    'Движок сайта' => 'Движок сайту',
    'Сопровождение' => 'Супровід',
    'Продвижение' => 'Просування',
    'Контакты' => 'Контакти',
	'Спасибо! Мы Вам обязательно перезвоним.' => 'Спасибі! Ми Вам обов\'язково зателефонуємо.',
	'Команда Quazom.' => 'Команда Quazom.',
    'Спасибо! Мы Вам обязательно ответим.' => 'Спасибі! Ми обов\'язково відповімо Вам.',
	'Извините, страница не найдена' => 'Вибачте, сторінку не знайдено',
    '<p>Простое начало бизнеса <br> Быстрый недорогой старт <br> Основная информация о Вас</p>' =>
    '<p>Простий початок бізнесу <br> Швидкий недорогий старт <br> Основна інформація про Вас</p>',
    '<p>Продающая страница товара <br> Преимущества его покупки <br> Привлечение целевой аудитории</p>' =>
    '<p>Сторінка яка продає товар <br> Переваги його покупки <br> Залучення цільової аудиторії</p>',
    '<p>Вся компания под контролем <br> Работа с партнерами и клиентами <br> Мощный движок сайта</p>' =>
    '<p>Уся компанія під контролем <br> Робота з партнерами та клієнтами <br> Потужний движок сайту</p>',
    '<p>Большой охват продаж <br> Каталог с товарами <br> Анализ и управление продажами</p>' =>
    '<p>Великий обхват продажів <br> Каталог з товарами <br> Аналіз та управління продажами</p>',
    '<p>Подтверждение экспертности <br> Публикации и рассылки <br> Работа с подписчиками </p>' =>
    '<p>Підтвердження експертності <br> Публікації і розсилки <br> Робота з передплатниками</p>',
    'Сайт визитка' => 'Сайт візитівка',
    'Сайт промо' => 'Сайт промо',
    'Сайт бизнес' => 'Сайт бізнес',
    'Сайт магазин' => 'Сайт магазин',
    'Cайт блог' => 'Cайт блог',
    '<span> Создание сайтов </span> для Вашего бизнеса в интернете' => '<span> Створення сайтів </span> для Вашого бізнесу в інтернеті',
    'Получить консультацию' => 'Отримати консультацію',
    'Лет в<br>бизнесе<br>веб-разработок' => 'Років <br> в бізнесі <br> веб-розробок',
    'Завершенных<br>онлайн<br>проектов' => 'Завершених <br> онлайн <br> проектів',
    'Год выхода на<br>международный<br>рынок' => 'Рік виходу на <br> міжнародний <br> ринок',
    'Наши любимые клиенты' => 'Наші улюблені клієнти',
    'лендинг пейдж midas' => 'лендинг пейдж midas',
    'лендинг пейдж workout' => 'лендинг пейдж workout',
    'лендинг пейдж bonamor' => 'лендинг пейдж bonamor',
    'лендинг пейдж global' => 'лендинг пейдж global',
    'лендинг пейдж amrita' => 'лендинг пейдж amrita',
    'лендинг пейдж valery' => 'лендинг пейдж valery',
    'лендинг пейдж alt' => 'лендинг пейдж alt',
    'лендинг пейдж kapital' => 'лендинг пейдж kapital',
    'Комплексные решения для интернет бизнеса' => 'Комплексні рішення для інтернет бізнесу',
    'Сайт <br> Промо' => 'Сайт <br> Промо',
    'Новинка' => 'Новинка',
    'Совершит релиз нового продукта или бренда' => 'Здійснить реліз нового продукту або бренду',
    'Преимущества' => 'Переваги',
    'Выгодно подаст основные преимущества' => 'Вигідно подасть <br> основні переваги',
    'Дизайн' => 'Дизайн',
    'Запоминающийся в дизайне, простой в управлении' => 'Запам\'ятовується в дизайні, простий в управлінні',
    'Узнайте больше' => 'Дізнайтеся більше',
    'Сайт <br> Корпоратив' => 'Сайт <br> Корпоратив',
    'Рекомендуем' => 'Рекомендуємо',
    'Управление' => 'Управління',
    'Соединит все данные о компании в единый ресурс' => 'Поєднає всі дані про компанії в єдиний ресурс',
    'База данных' => 'База даних',
    'Позволит успешно работать со всей базой клиентов' => 'Дозволить успішно працювати з усією базою клієнтів',
    'Стиль' => 'Стиль',
    'Даст узнаваемость фирменному стилю, гибкий в управлении' => 'Дасть впізнаваність фірмовому стилю, гнучкий в управлінні',
    'Сайт <br> Магазин' => 'Сайт <br> Магазин',
    'Каталог' => 'Каталог',
    'Запустит онлайн продажи вашего каталога товаров' => 'Запустить онлайн продажу вашого каталогу товарів',
    'Геолокация' => 'Геолокація',
    'Расширит ГЕО охват и число Ваших клиентов' => 'Розширить ГЕО охоплення і кількість Ваших клієнтів',
    'Автопродажи' => 'Автопродаж',
    'Стильный дизайн, автоматизация в управлении' => 'Стильний дизайн, автоматизація в управлінні',
    'создание сайтов' => 'створення сайтів',
    'Почему выбирают нас' => 'Чому обирають нас',
    'Благодаря высокой квалификации и большому опыту нашей амбициозной команды, мы имеем возможность предоставить Заказчику полный комплекс услуг, включающих:' =>
    'Завдяки високій кваліфікації та великому досвіду нашої амбітної команди, ми маємо можливість надати Замовнику повний комплекс послуг, що включають:',
    'техзадания сайтов' => 'техзавдання сайтів',
    'разработка техзадания сайтов,' => 'розробка технічних завдань для сайтів,',
    'сайты под ключ' => 'сайти під ключ',
    'разработка сайтов под ключ,' => 'розробка сайтів під ключ,',
    'настройка сайтов' => 'настройка сайтів',
    'настройка сайтов и размещение в сети,' => 'налаштування сайтів і розміщення в мережі,',
    'поддержка сайтов' => 'підтримка сайтів',
    'сопровождение и техническая поддержка сайтов.' => 'супровід та технічна підтримка сайтів.',
    'Как мы работаем с Вами' => 'Як ми працюємо з Вами',
    'бриф сайта' => 'бриф сайту',
    'Вы скачиваете и заполняете Анкету для создания Вашего сайта, затем отправляете нам. Мы можем в этом помочь Вам. Нам надо понимать все особенности будущего сайта.' =>
    'Ви завантажуєте і заповнюєте Анкету для створення Вашого сайту, потім надсилаєте нам. Ми можемо в цьому допомогти Вам. Нам потрібно розуміти всі особливості майбутнього сайту.',
    'примеры сайта' => 'приклади сайту',
    'Мы вместе обсуждаем Анкету и задачи Вашего сайта, смотрим примеры, выбираем дизайн, заключаем договор и оформляем предоплату.' =>
    'Ми разом обговорюємо Анкету та завдання Вашого сайту, дивимося приклади, вибираємо дизайн, укладаємо договір і оформлюемо передплату.',
    'прототип сайта' => 'прототип сайту',
    'Затем мы создаем прототип со структурой Вашего будущего сайта. Вы вносите предложения по корректировке прототипа.' =>
    'Потім ми створюємо прототип зі структурою Вашого майбутнього сайту. Ви вносите пропозиції з коригування прототипу.',
    'После редактирования прототипа, Вы принимаете окончательный вариант. И мы сразу начинаем разрабатывать и настраивать Ваш сайт.' =>
    'Після редагування прототипу, Ви приймаєте остаточний варіант. І ми відразу починаємо розробляти і налаштовувати Ваш сайт.',
    'настройка сайта' => 'налаштування сайту',
    'После создания мы тестируем готовый сайт, проверяем его работоспособность. Вместе обсуждаем и подбираем свободное имя домена.' =>
    'Після створення ми тестуємо готовий сайт, перевіряємо його працездатність. Разом обговорюємо і підбираємо вільне ім\'я домену.',
    'создание сайта' => 'створення сайту',
    'Вы делаете оставшуюся оплату нашей работы и мы выкладываем Ваш сайт на выбранный Вами домен и хостинг. Вы получаете решение поставленных задач.' =>
    'Ви сплачуете повну вартість нашої праці, ми викладаємо ваш сайт на вибраний вами домен та хостінг. Ви отримаєте комплексне рішення для вашего бізнесу від нашої студії.',
    'размещение сайта' => 'розміщення сайту',
    'Для создания сайта' => 'Для створення сайту',
    'скачайте Анкету' => 'завантажте Анкету',
    'Скачайте бланк Анкеты для создания Вашего сайта, внимательно заполните все ее разделы. <br> Анкета является предварительным опросом для понимания Ваших целей в интернет бизнесе. <br> Если Вы не знаете, как ответить на какой-то вопрос, позвоните и мы с радостью поможем Вам в этом. <br> Также Вы сможете заполнить Анкету вместе с нами, через Skype или в офисе.' =>
    'Завантажте бланк Анкети для створення Вашого сайту, уважно заповніть всі її розділи. <br> Анкета є попереднім опитуванням для розуміння Ваших цілей в інтернет бізнесі. <br> Якщо Ви не знаєте, як відповісти на якесь питання, зателефонуйте і ми з радістю допоможемо Вам в цьому. <br> Також Ви зможете заповнити Анкету разом з нами, через Skype або в офісі.',
    'Скачать' => 'Завантажити',
    'веб команда' => 'веб команда',
    'продвижение сайта' => 'просування сайту',
    'Продвижение узнаваемости Вашего бизнеса' => 'Просування впізнаваності Вашого бізнесу',
    'Реклама Вашего сайта является быстрым решением Вашего пиара!' => 'Реклама Вашого сайту - це швидкий піар!',
    'Грамотная реклама Вашего сайта' => 'Грамотна реклама Вашого сайту',
    'Что это Вам даст?' => 'Що це Вам дасть?',
    'реклама в интернете' => 'реклама в інтернеті',
    'За счет информационного сопровождения Ваш сайт постепенно начнет свое движение вверх списка системы поиска по аналогичной тематике. Часто бывает, что надо скорее попасть в Топ первой страницы поисковика, для резкого увеличения количества тематических посетителей Вашего сайта.' =>
    'За рахунок інформаційного супроводу, Ваш сайт поступово почне свій рух вгору списком системи пошуку з аналогічної тематики. Часто буває, що неіобхідно швидше потрапити в Топ першої сторінки пошуковика, для різкого збільшення кількості тематичних відвідувачів Вашого сайту.',
    'Мы организуем такой поток посетителей на Ваш сайт с помощью маркетинговой контекстной рекламы в интернете. Правильная платная реклама сайта позволит получить первые отклики уже через несколько дней, а ее анализ и корректировки приведут к максимальному эффекту.' =>
    'Ми створимо великий трафик відвідувачів на Ваш сайт, за допомогою маркетингової контекстної реклами в інтернеті. Правильна платна реклама сайту дозволить отримати перші відгуки вже за кілька днів, а її аналіз і коригування призведуть до максимального ефекту.',
    'контекстная реклама сайта' => 'контекстна реклама сайту',
    'реклама сайта' => 'реклама сайту',
    'Эффективная контекстная реклама Вашего сайта, совместно с активным информационным и техническим сопровождением создаст все условия для широкой узнаваемости Вашего бизнеса. Также, Вашу компанию точечно увидит именно Ваша целевая аудитория потенциальных клиентов.' =>
    'Ефективна контекстна реклама Вашого сайту, спільно з активним інформаційним і технічним супроводом, створить всі умови для широкої впізнаваності Вашого бізнесу. Також, Вашу компанію точково побачить саме Ваша цільова аудиторія потенційних клієнтів.',
    'Алгоритм нашей работы с Вами' => 'Алгоритм нашої роботи з Вами',
    'Вы скачиваете и заполняете План по рекламе Вашего сайта, затем отправляете нам.' =>
    'Ви завантажуєте і заповнюєте План по рекламі Вашого сайту, потім надсилаєте нам.',
    'Мы вместе обсуждаем бюджет и План рекламы Вашего сайта, заключаем договор и оформляем предоплату.' =>
    'Ми разом обговорюємо бюджет і План реклами Вашого сайту, укладаємо договір і оформлюемо передплату.',
    'Мы исследуем рынок и начинаем подготовку рекламной компании для Вашей целевой аудитории.' =>
    'Ми досліджуємо ринок і починаємо підготовку рекламної компанії для Вашої цільової аудиторії.',
    'Мы заводим Вам аккаунты в рекламных системах, платежные инструменты, загружаем рекламные компании.' =>
    'Ми заводимо Вам акаунти в рекламних системах, платіжні інструменти, завантажуємо рекламні компанії.',
    'Проходим необходимые модерации, правильно настраиваем и согласованно запускаем контекстную рекламу Вашего сайта.' =>
    'Проходимо необхідні модерації, правильно налаштовуємо та узгоджено запускаємо контекстну рекламу Вашого сайту.',
    'По первой статистике мы анализируем и корректируем рекламу и расходы для лучшего эффекта. Вы получаете стабильный поток посетителей сайта.' =>
    'По першій статистикою, ми аналізуємо, коригуємо рекламу і витрати для кращого ефекту. Ви отримуєте стабільний потік відвідувачів сайту.',
    'Получите План по рекламе сайта' => 'Отримайте План по рекламі сайту',
    'сайт визитка' => 'сайт візитівка',
    'Лучший способ начать Ваш интернет бизнес' => 'Кращий спосіб почати Ваш інтернет бізнес',
    'Прототип Вашего сайта Вы увидите уже через несколько часов!' => 'Прототип Вашого сайту Ви побачите вже за кілька годин!',
    'Получите решение Вашего Старта' => 'Отримайте рішення Вашого Старту',
    'Вы сомневаетесь?' => 'Ви сумніваєтеся?',
    'интернет бизнес начало' => 'інтернет бізнес початок',
    'Мы поможем Вам недорого начать бизнес в интернете. Вы покажете миру визитную карточку о себе, основную информацию о своей сфере деятельности. Вы сможете публиковать свои новости и контент, а также получать обратную связь от своих потенциальных клиентов.' =>
    'Ми допоможемо Вам недорого розпочати бізнес в інтернеті. Ви продемонструєте світу візитівку про себе, основну інформацію про свою сферу діяльності. Ви зможете публікувати свої новини і контент, а також отримувати зворотний зв\'язок від своїх потенційних клієнтів.',
    'Это не конструктор с чужой рекламой и неудобным именем домена, абонентской платой каждый месяц и привязанностью к чужому ресурсу. Мы создадим сайт визитку для Вас с индивидуальными настройками. Ваш сайт останется навсегда только в Вашей собственности.' =>
    'Це не конструктор з чужою рекламою і незручним ім\'ям домену, абонентською платою за кожний місяць і прихильністю до чужого ресурсу. Ми створимо сайт візитівку для Вас з індивідуальними налаштуваннями. Ваш сайт залишиться назавжди тільки у Вашій власності.',
    'создание сайта визитка' => 'створення сайту візитка',
    'заказать сайт визитку' => 'замовити сайт візитку',
    'Мы решим все вопросы с подбором, оформлением Вашего имени домена, размещением Вашего сайта на надежном и удобном Вам хостинге. Мы гарантировано обеспечим Ваш сайт технической поддержкой первый месяц после старта. При необходимости поможем с рекламой Вашего сайта.' =>
    'Ми вирішимо всі питання з підбору, оформлення Вашого імені домену, розміщенням Вашого сайту на безпечному і зручному Вам хостингу. Ми гарантовано забезпечимо Ваш сайт технічною підтримкою у перший місяць після старту. За необхідності, допоможемо з рекламою Вашого сайту.',
    'Вы скачиваете и заполняете Анкету для создания Вашего сайта, затем отправляете нам.' =>
    'Ви завантажуєте і заповнюєте Анкету для створення Вашого сайту, потім надсилаєте нам.',
    'Мы вместе обсуждаем Анкету и задачи Вашего сайта, смотрим примеры, заключаем договор и оформляем предоплату.' =>
    'Ми разом обговорюємо Анкету та завдання Вашого сайту, дивимося приклади, укладаємо договір і оформлюємо передплату.',
    'Мы создаем прототип Вашего будущего сайта. Вы вносите предложения по редактированию прототипа.' =>
    'Ми створюємо прототип Вашого майбутнього сайту. Ви вносите пропозиції з коригування прототипу.',
    'После доводки прототипа, Вы принимаете данный вариант. Мы начинаем разрабатывать и настраивать Ваш сайт.' =>
    'Після доведення прототипу, Ви приймаєте цей варіант. Ми починаємо розробляти і налаштовувати Ваш сайт.',
    'Вы принимаете готовый сайт, проверяете его работоспособность. Мы вместе обсуждаем и подбираем свободное имя домена.' =>
    'Ви приймаєте готовий сайт, перевіряєте його працездатність. Ми разом обговорюємо і підбираємо вільне ім\'я домену.',
    'После полной оплаты нашей работы, мы выкладываем Ваш сайт на выбранный Вами домен и хостинг. Вы начинаете свой интернет бизнес.' =>
    'Після повної оплати нашої роботи, ми викладаємо Ваш сайт на обраний Вами домен і хостинг. Ви розпочинаєте свій інтернет-бізнес.',
    'Получите Анкету для создания сайта' => 'Отримайте Анкету для створення сайту',
    'интернет магазин' => 'інтернет магазин',
    'Увеличьте свои продажи через интернет' => 'Збільшіть свої продажі за допомогою інтернету',
    'Продающий Лендинг или автоматизированный Интернет Магазин помогут в этом!' => 'Лендiнг, який продає або автоматизований Інтернет-Магазин допоможуть у цьому!',
    'Получите увеличение Ваших продаж' => 'Отримайте зростання Ваших продаж',
    'Как этого достичь?' => 'Як цього досягти?',
    'продажи через интернет' => 'продажі через інтернет',
    'Мы подберем Вам оптимальную структуру интернет магазина или landing page, исходя из потребностей Вашей целевой аудитории. Ваши продажи в интернете смогут идти параллельно Вашему основному офлайн магазину. Также есть все возможности и для варианта дропшиппинга.' =>
    'Ми підберемо Вам оптимальну структуру інтернет-магазину або landing page, виходячи з потреб Вашої цільової аудиторії. Ваші продажі в інтернеті зможуть іти паралельно із Вашим основним офлайн магазином. Також є усі можливості і для варіанту дропшиппинга.',
    'Мы поможем запустить релиз Вашего флагманского продукта или события с помощью яркой и продающей Промо страницы. Правильная маркетинговая стратегия для Вашего сегмента и грамотное ценообразование существенно увеличат Ваши продажи.' =>
    'Ми допоможемо запустити реліз Вашого флагманського продукту або події, за допомогою яскравої Промо сторінки, яка продає. Правильна маркетингова стратегія для Вашого сегменту і грамотне ціноутворення, істотно збільшать Ваші продажі.',
    'заказать лендинг' => 'замовити лендинг',
    'интернет магазин разработка' => 'інтернет магазин розробка',
    'Автоматизация процессов продаж и интеграция платежных систем нами позволит освободить много времени Вашей работы. Также мы гарантировано сопровождаем Ваш сайт техподдержкой первый месяц после старта. Организуем при небоходимости контекстную рекламу Вашего магазина.' =>
    'Автоматизація процесів продажу та інтеграція платіжних систем дозволить нам, звільнити багато Вашого часу. Також ми гарантовано супроводжуємо Ваш сайт підтримкою перший, місяць після старту. Організовуємо, за необхідністi, контекстну рекламу Вашого магазину.',
    'Вы скачиваете и заполняете Анкету для создания Вашего промо сайта или интернет магазина, затем отправляете нам.' =>
    'Ви завантажуєте і заповнюєте Анкету для створення промо-сайту або інтернет-магазину, потім надсилаєте нам.',
    'Мы вместе обсуждаем Анкету, задачи и структуру Вашего сайта, смотрим примеры, заключаем договор и оформляем предоплату.' =>
    'Ми разом обговорюємо Анкету, завдання і структуру Вашого сайту, дивимося приклади, укладаємо договір і оформлюемо передплату.',
    'Дальше мы создаем прототип со структурой Вашего будущего сайта. Вы вносите предложения по корректировке прототипа.' =>
    'Далі ми створюємо прототип зі структурою Вашого майбутнього сайту. Ви вносите пропозиції з коригування прототипу.',
    'После редактирования прототипа Вы принимаете данный вариант. Мы начинаем разрабатывать и настраивать Ваш продающий сайт.' =>
    'Після редагування прототипу Ви приймаєте цей варіант. Ми починаємо розробляти і налаштовувати Ваш сайт, який продає',
    'После полной оплаты нашей работы мы выкладываем Ваш сайт на выбранный Вами домен и хостинг. Вы увеличиваете свои продажи в интернете.' =>
    'Після повної оплати нашої роботи, ми викладаємо Ваш сайт на обраний Вами домен і хостинг. Ви збільшуєте свої продажі в інтернеті.',
    'поддержка сайта' => 'підтримка сайту',
    'Обслуживание и тех.поддержка Вашего сайта' => 'Обслуговування і підтримка Вашого сайту',
    'Наши специалисты позаботятся о Вашем сайте профессионально!' => 'Наші фахівці подбають про Ваш сайт професійно!',
    'Доверьте Ваш сайт нам' => 'Довірте Ваш сайт нам',
    'Для чего это надо?' => 'Для чого це потрібно?',
    'сопровождение сайта' => 'супровід сайту',
    'После создания Ваш сайт необходимо регулярно наполнять свежими уникальными материалами, следить за работоспособностью и резервированием. Это нужно для успешного ранжирования вверх и узнаваемости поисковыми системами Вашего сайта. Обновление сайта нужно для безопасности.' =>
    'Після створення, Ваш сайт необхідно регулярно наповнювати свіжими унікальними матеріалами, стежити за працездатністю і резервуванням. Це потрібно для успішного ранжирування вгору і впізнаваності Вашого сайту пошуковими системами. Оновлення сайту необхідно для безпеки.',
    'Наша команда выполнит необходимые работы по обновлениям системы Вашего сайта, тестированию его работоспособности, исправлениям ошибок. На основе Вашей информации мы сгенерируем уникальные текстовые материалы, грамотно разместим на сайте графический контент.' =>
    'Наша команда виконає необхідні роботи щодо оновлень Вашого сайту, тестування його працездатності, виправлень помилок. На основі Вашої інформації, ми згенеруємо унікальні текстові матеріали, грамотно розмістимо на сайті графічний контент.',
    'техподдержка сайта' => 'техпідтримка сайту',
    'администрирование сайта' => 'адміністрування сайту',
    'При расширении Вашей деятельности мы сможем вовремя отредактировать материалы и гибко перенастроить рабочие функции для Вашего сайта. Также Вы сможете заказать полную переделку, редизайн, мультиязычность или другую систему управления сайтом у нашей опытной команды.' =>
    'За умов розширення Вашої діяльності, ми зможемо вчасно редагувати матеріали і гнучко переналаштувати робочі функції для Вашого сайту. Також Ви зможете замовити повну переробку, редизайн, багатомовність чи іншу систему управління сайтом у нашої досвідченої команди.',
    'Вы скачиваете и заполняете План для обслуживания Вашего сайта, затем отправляете нам.' =>
    'Ви завантажуєте і заповнюєте План для обслуговування Вашого сайту, потім надсилаєте нам.',
    'Мы вместе обсуждаем задачи и План обслуживания Вашего сайта, заключаем договор и оформляем абонплату.' =>
    'Ми разом обговорюємо завдання і План обслуговування Вашого сайту, укладаємо договір і оформлюемо абонплату.',
    'Вы регулярно делитесь свежей информацией для размещения на Вашем сайте, которую мы публикуем.' =>
    'Ви регулярно діліться свіжою інформацією для розміщення на Вашому сайті, яку ми публікуємо.',
    'Вы вносите предложения для необходимого изменения на Вашем сайте, мы корректно их проводим.' =>
    'Ви вносите пропозиції для необхідной зміни на Вашому сайті, ми коректно їх проводимо.',
    'Согласно Плана мы регулярно мониторим работоспособность Вашего сайта, делаем резервное копирование изменений.' =>
    'Згідно Плану ми постійно моніторимо працездатність Вашого сайту, робимо резервне копіювання змін.',
    'Мы ведем учет сроков своевременных оплат у провайдера хостинга и регистратора домена. Вы свободны от всех технических работ по Вашему сайту.' =>
    'Ми ведемо облік строків своєчасних оплат у хостинг-провайдера та реєстратора домену. Ви вільні від усіх технічних робіт по Вашому сайту.',
    'Получите План по обслуживанию сайта' => 'Отримайте План з обслуговування сайту',
    'корпоративный сайт' => 'корпоративний сайт',
    'Сделаем сайт на Вашем любимом движке' => 'Зробимо сайт на Вашому улюбленому движку',
    'Мощные Wordpress, Joomla, Opencart всегда ждут Ваших сложных задач!' => 'Потужні Wordpress, Joomla, Opencart завжди чекають на Ваші складні завдання!',
    'Закажите Ваш Корпоративный сайт' => 'Замовте Ваш Корпоративний сайт',
    'Почему мы это делаем хорошо?' => 'Чому ми робимо це добре?',
    'сайт на wordpress' => 'сайт на wordpress',
    'Мы заинтересованы создать Вам качественный фирменный сайт. Он станет Вашим солидным ресурсом для презентации Вас или Вашей компании партнерам и клиентам. С помощью корпоративного сайта Вы сможете управлять всей структурой фирмы, а также своей базой клиентов.' =>
    'Ми зацікавлені у створенні якісного фірмового сайту для Вас. Він стане Вашим солідним ресурсом для презентації Вас або Вашої компанії партнерам і клієнтам. За допомогою корпоративного сайту, Ви зможете управляти всією структурою фірми, а також своєю клієнтською базою.',
    'Мы поможем подобрать или разработать фирменный стиль для сайта Вашей компании, который Вы затем используете и в корпоративной полиграфии. Также Ваш ресурс позволит держать Ваших клиентов в курсе событий с помощью новостей, анонсов, статей и рассылки почтовых отправлений.' =>
    'Ми допоможемо підібрати або розробити фірмовий стиль для сайту Вашої компанії, який Ви використовуєте і у корпоративної поліграфії. Також Ваш ресурс дозволить тримати Ваших клієнтів у курсі подій за допомогою новин, анонсів, статей та розсилки поштових відправлень.',
    'сайт на joomla' => 'сайт на joomla',
    'сайт на opencart' => 'сайт на opencart',
    'Мы решим все вопросы с подбором, оформлением Вашего имени домена, размещением сайта на надежном и удобном Вам хостинге. Мы обеспечим Ваш сайт технической поддержкой первый месяц после старта. При необходимости поможем с презентацией Вашего сайта.' =>
    'Ми вирішимо усі питання з підбору, оформлення Вашого імені домену, розміщенням сайту на безпечному і зручному для Вас хостингу. Ми забезпечимо Ваш сайт технічною підтримкою у перший місяць після старту. За необхідністі, допоможемо з презентацією Вашого сайту.',
    'Вы скачиваете и заполняете Анкету для создания Вашего корпоративного сайта, затем отправляете нам. Мы можем в этом Вам помочь.' =>
    'Ви завантажуєте і заповнюєте Анкету для створення Вашого корпоративного сайту, потім надсилаєте нам. Ми можемо в цьому допомогти.',
    'Мы вместе обсуждаем Анкету и задачи Вашего сайта, подбираем дизайн и структуру, заключаем договор и оформляем предоплату.' =>
    'Ми разом обговорюємо Анкету та завдання Вашого сайту, підбираємо дизайн і структуру, укладаємо договір і оформлюемо передплату.',
    'Мы создаем прототип Вашего будущего корпоративного сайта. Вы вносите предложения по редактированию прототипа.' =>
    'Ми створюємо прототип Вашого майбутнього корпоративного сайту. Ви вносите пропозиції з редагування прототипу.',
    'После корректировки прототипа, Вы принимаете окончательный вариант. Мы начинаем разрабатывать и настраивать Ваш будущий сайт.' =>
    'Після коригування прототипу, Ви приймаєте остаточний варіант. Ми починаємо розробляти і налаштовувати Ваш майбутній сайт.',
    'После создание мы тестируем работоспособность готового сайта. Вместе обсуждаем и подбираем свободное имя домена.' =>
    'Після створення, ми тестуємо працездатність готового сайту. Разом обговорюємо і підбираємо вільне ім\'я домену.',
    'После полной оплаты нашей работы мы выкладываем Ваш сайт на выбранный Вами домен и хостинг. Вы запускаете пиар-компанию Вашего сайта.' =>
    'Після повної оплати нашої роботи, ми викладаємо Ваш сайт на обраний Вами домен і хостинг. Ви запускаєте піар-компанію Вашого сайту.',
    'веб студия Quazom' => 'веб студія Quazom',
    'Наши контакты' => 'Наші контакти',
    'Остались вопросы?' => 'Залишилися питання?',
    'Телефон' => 'Телефон',
    'Адрес' => 'Адреса',
    'г.Николаев, Никольская, 52' => 'м.Миколаїв, Нікольська, 52',
    'Работаем с 9:00 до 17:00' => 'Працюємо з 9:00 до 17:00',
    'свяжитесь с нами' => 'зв\'яжіться з нами',
    'Введите ваше имя' => 'Введіть ваше ім\'я',
    'Оставьте Ваше сообщение' => 'Залиште Ваше повідомлення',
    'Отправить' => 'Надіслати',
    '<p>Создание сайтов &middot; &nbsp;Веб-разработка &middot; &nbsp;Обслуживание сайтов</p>' =>
    '<p>Створення сайтів &middot; &nbsp;Веб-розробка &middot; &nbsp;Обслуговування сайтів</p>',
    '<p>Разработка сайтов &middot; &nbsp;Сайты под ключ &middot; &nbsp;Поддержка сайтов</p>' =>
    '<p>Розробка сайтів &middot; &nbsp;Сайти під ключ &middot; &nbsp;Підтримка сайтів</p>',
    '<p>Строительство сайтов &middot; &nbsp;Техзадание сайтов &middot; &nbsp;Переделка сайтов</p>' =>
    '<p>Будівництво сайтів &middot; &nbsp;Техзавдання сайтів &middot; &nbsp;Переробка сайтів</p>',
    'Номер телефона' => 'Номер телефону',
    'Перезвонить мне' => 'Передзвонити мені',
    'Веб-студия Quazom' => 'Веб-студія Quazom',
    'Карта сайта' => 'Карта сайту',
    'rn7cXC9EBC' => 'fFwTWWC1e4'
];