<?
include 'protected/Application.php';

$config = [
	'params' => [
		'isEnableJivoSite' => true,
		'isEnableAnalytics' => true,
	],
	'_map' => [
		[
			'url' => '/',
			'label' => 'Главная',
			'view' => 'home.php',
			'title' => 'Веб студия Quazom | Создание успешных сайтов под ключ',
			'description' => 'Создание сайтов под ключ и комплексные решения для успешного интернет бизнеса. Наша web студия Quazom подарит новую жизнь Вашему сайту. Вы с нами?',
			'keywords' => 'создание сайтов, разработка сайтов, сайт под ключ, техзадание сайта, сайт переделка, интернет бизнес, бизнес онлайн',
			'is_visible' => false
		],
		[
			'url' => '/business-start.html',
			'label' => 'Бизнес Старт',
			'view' => 'business-start.php',
            'title' => 'Начало интернет бизнеса за 6 шагов | Веб студия Quazom',
            'description' => 'Сделайте уверенное начало интернет бизнеса вместе с нами! Закажите сайт визитку в нашей web студии.',
            'keywords' => 'сайт визитка, интернет бизнес начало, прототип сайта',
			'is_visible' => true
		],
		[
			'url' => '/sales.html',
			'label' => 'Продажи',
			'view' => 'sales.php',
            'title' => 'Интернет магазин и Лендинг под ключ | Веб студия Quazom',
            'description' => 'Торгуйте Вашим товаром в своем интернет магазине! Откройте свой флагманский продукт на лендинге для клиентов. Наша веб студия разработает Вам эти продающие инструменты.',
            'keywords' => 'интернет магазин, landing page, продажи через интернет, лендинг, промо страница',
			'is_visible' => true
		],
		[
			'url' => '/wordpress-joomla.html',
			'label' => 'Движок сайта',
			'view' => 'wordpress-joomla.php',
            'title' => 'Сайты на Wordpress, Joomla, Opencart | Веб студия Quazom',
            'description' => 'Сделаем Ваш корпоративный сайт на Wordpress, Joomla, Opencart для уверенной презентации Вашим партнерам и клиентам! Отличное решение по корпоративному стилю.',
            'keywords' => 'сайт wordpress, сайт joomla, сайты opencart, сайт вордпресс, сайт +на php, корпоративный сайт, сделать сайт',
			'is_visible' => true
		],
		[
			'url' => '/site-support.html',
			'label' => 'Сопровождение',
			'view' => 'site-support.php',
            'title' => 'Сопровождение и поддержка Вашего сайта | Веб студия Quazom',
            'description' => 'Вам некогда вести и поддерживать сайт? Доверьте обслуживание и тех.поддержку нашей web студии и актуальность Вашего сайта будет всегда на высоте!',
            'keywords' => 'поддержка сайта, обслуживание сайта, сопровождение сайта, администрирование сайта',
			'is_visible' => true
		],
		[
			'url' => '/advertising.html',
			'label' => 'Продвижение',
			'view' => 'advertising.php',
            'title' => 'Продвижение Вашего бизнеса в интернете | Веб студия Quazom',
            'description' => 'Создание сайта для Вас вместе с рекламой - наше комплексное решение продвижения Вашего бизнеса в интернете. Мы решим эти задачи для Вас!',
            'keywords' => 'реклама сайта, продвижение бизнеса, контекстная реклама сайта',
			'is_visible' => true
		],
	] 
];

$app = new Application($config);
echo $app->run();
//$app->showLog();
